<!DOCTYPE html>
<html lang="fa" dir="rtl">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<title>قالب Nextable - قالب مدیریتی نکستیبل</title>

	<!-- Favicon -->
	<link rel="shortcut icon" href="{{ asset('assets/media/image/favicon.png') }}">

	<!-- Theme Color -->
	<meta name="theme-color" content="#5867dd">

	<!-- Plugin styles -->
	<link rel="stylesheet" href="{{ asset('vendors/bundle.css') }}" type="text/css">

	<!-- DataTable -->
	<link rel="stylesheet" href="{{ asset('vendors/dataTable/responsive.bootstrap.min.css') }}" type="text/css">

	<!-- App styles -->
	<link rel="stylesheet" href="{{ asset('assets/css/app.css') }}" type="text/css">
</head>

<body>

    @include('template.page_loader');
    @include('template.sidebar_user_profile');
    @include('template.sidebar_settings');
    @include('template.navigation');
    @include('template.header');
	<!-- begin::main content -->
	<main class="main-content">

		<div class="card">
			<div class="card-body">
				<table id="example1" class="table table-striped table-bordered" width="100%">
					<thead>
						<tr>
							<th>نام</th>
							<th>موقعیت</th>
							<th>دفتر</th>
							<th>سن</th>
							<th>تاریخ شروع</th>
							<th>حقوق</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>تونی استارک</td>
							<td>طراح سیستم</td>
							<td>تبریز</td>
							<td>61</td>
							<td>1391/04/25</td>
							<td>320,800 تومان</td>
						</tr>
						<tr>
							<td>استیو راجرز</td>
							<td>حسابدار</td>
							<td>تهران</td>
							<td>63</td>
							<td>1391/07/25</td>
							<td>170,750 تومان</td>
						</tr>
						<tr>
							<td>اولیور کویین</td>
							<td>تدوینگر تکنیکال</td>
							<td>اهواز</td>
							<td>66</td>
							<td>1389/01/12</td>
							<td>86,000 تومان</td>
						</tr>
						<tr>
							<td>بری آلن</td>
							<td>توسعه دهنده جاوا اسکریپت</td>
							<td>تبریز</td>
							<td>22</td>
							<td>1392/03/29</td>
							<td>433,060 تومان</td>
						</tr>
						<tr>
							<td>امیلیا کلارک</td>
							<td>حسابدار</td>
							<td>تهران</td>
							<td>33</td>
							<td>1388/11/28</td>
							<td>162,700 تومان</td>
						</tr>
						<tr>
							<td>کریستین رونالدو</td>
							<td>متخصص سیستم</td>
							<td>تبریز</td>
							<td>61</td>
							<td>1392/12/02</td>
							<td>372,000 تومان</td>
						</tr>
						<tr>
							<td>لیونل مسی</td>
							<td>دستیار فروش</td>
							<td>اهواز</td>
							<td>59</td>
							<td>1392/08/06</td>
							<td>137,500 تومان</td>
						</tr>
						<tr>
							<td>بروس وین</td>
							<td>متخصص سیستم</td>
							<td>تهران</td>
							<td>55</td>
							<td>1390/10/14</td>
							<td>327,900 تومان</td>
						</tr>
						<tr>
							<td>سیسکو رامون</td>
							<td>توسعه دهنده جاوا اسکریپت</td>
							<td>اهواز</td>
							<td>39</td>
							<td>1389/09/15</td>
							<td>205,500 تومان</td>
						</tr>
						<tr>
							<td>لورل لنس</td>
							<td>مهندس نرم افزار</td>
							<td>تبریز</td>
							<td>23</td>
							<td>1388/12/13</td>
							<td>103,600 تومان</td>
						</tr>
						<tr>
							<td>روی هارپر</td>
							<td>لورم ایپسوم متن</td>
							<td>همدان</td>
							<td>30</td>
							<td>1388/12/19</td>
							<td>90,560 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>سرپرست پشتیبانی</td>
							<td>تبریز</td>
							<td>22</td>
							<td>1393/03/03</td>
							<td>342,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>طراح وب</td>
							<td>اهواز</td>
							<td>36</td>
							<td>1388/10/16</td>
							<td>470,600 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی با</td>
							<td>همدان</td>
							<td>43</td>
							<td>1392/12/18</td>
							<td>313,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>طراح وب</td>
							<td>همدان</td>
							<td>19</td>
							<td>1390/03/17</td>
							<td>385,750 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>همدان</td>
							<td>66</td>
							<td>1392/11/27</td>
							<td>198,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>لورم ایپسوم متن ساختگی با تولید</td>
							<td>تبریز</td>
							<td>64</td>
							<td>1390/06/09</td>
							<td>725,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>مدیر سیستم</td>
							<td>تبریز</td>
							<td>59</td>
							<td>1389/04/10</td>
							<td>237,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>مهندس نرم افزار</td>
							<td>همدان</td>
							<td>41</td>
							<td>1392/10/13</td>
							<td>132,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>لورم ایپسوم متن</td>
							<td>تبریز</td>
							<td>35</td>
							<td>1392/09/26</td>
							<td>217,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>تبریز</td>
							<td>30</td>
							<td>1391/09/03</td>
							<td>345,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>لورم ایپسوم متن ساختگی با تولید</td>
							<td>تبریز</td>
							<td>40</td>
							<td>1389/06/25</td>
							<td>675,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>تبریز</td>
							<td>21</td>
							<td>1391/12/12</td>
							<td>106,450 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>دستیار فروش</td>
							<td>ساری</td>
							<td>23</td>
							<td>1390/09/20</td>
							<td>85,600 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی با تولید</td>
							<td>همدان</td>
							<td>47</td>
							<td>1389/10/09</td>
							<td>1,200,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>توسعه دهنده</td>
							<td>تبریز</td>
							<td>42</td>
							<td>1390/12/22</td>
							<td>92,575 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>طراح وب</td>
							<td>مشهد</td>
							<td>28</td>
							<td>1390/11/14</td>
							<td>357,650 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>مهندس نرم افزار</td>
							<td>اهواز</td>
							<td>28</td>
							<td>1391/06/07</td>
							<td>206,850 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>لورم ایپسوم متن ساختگی با تولید</td>
							<td>اهواز</td>
							<td>48</td>
							<td>1390/03/11</td>
							<td>850,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>تهران</td>
							<td>20</td>
							<td>1391/08/14</td>
							<td>163,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>متخصص سیستم</td>
							<td>ساری</td>
							<td>37</td>
							<td>1391/06/02</td>
							<td>95,400 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>توسعه دهنده</td>
							<td>همدان</td>
							<td>53</td>
							<td>1389/10/22</td>
							<td>114,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>همدان</td>
							<td>27</td>
							<td>1391/05/07</td>
							<td>145,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>رهبر تیم</td>
							<td>اهواز</td>
							<td>22</td>
							<td>1388/10/26</td>
							<td>235,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>تبریز</td>
							<td>46</td>
							<td>1391/03/09</td>
							<td>324,050 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>اهواز</td>
							<td>47</td>
							<td>1389/12/09</td>
							<td>85,675 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن</td>
							<td>اهواز</td>
							<td>51</td>
							<td>1388/12/16</td>
							<td>164,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم</td>
							<td>اهواز</td>
							<td>41</td>
							<td>1390/02/12</td>
							<td>109,850 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>اهواز</td>
							<td>62</td>
							<td>1389/02/14</td>
							<td>452,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن</td>
							<td>همدان</td>
							<td>37</td>
							<td>1388/12/11</td>
							<td>136,200 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>کارگردان</td>
							<td>تبریز</td>
							<td>65</td>
							<td>1388/09/26</td>
							<td>645,750 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>مشهد</td>
							<td>64</td>
							<td>1391/02/03</td>
							<td>234,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>مهندس نرم افزار</td>
							<td>همدان</td>
							<td>38</td>
							<td>1391/05/03</td>
							<td>163,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>تهران</td>
							<td>37</td>
							<td>1389/08/19</td>
							<td>139,575 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>توسعه دهنده</td>
							<td>تبریز</td>
							<td>61</td>
							<td>1393/08/11</td>
							<td>98,540 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>اهواز</td>
							<td>47</td>
							<td>1389/07/07</td>
							<td>87,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>مشهد</td>
							<td>64</td>
							<td>1392/04/09</td>
							<td>138,575 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>مهندس نرم افزار</td>
							<td>تبریز</td>
							<td>63</td>
							<td>1390/01/04</td>
							<td>125,250 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>مهندس نرم افزار</td>
							<td>اهواز</td>
							<td>56</td>
							<td>1392/06/01</td>
							<td>115,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی با تولید</td>
							<td>تبریز</td>
							<td>43</td>
							<td>1393/02/01</td>
							<td>75,650 تومان</td>
						</tr>
						<tr>
							<td>کارا دنورز</td>
							<td>دستیار فروش</td>
							<td>تبریز</td>
							<td>46</td>
							<td>1391/12/06</td>
							<td>145,600 تومان</td>
						</tr>
						<tr>
							<td>بری الن</td>
							<td>طراح وب</td>
							<td>همدان</td>
							<td>47</td>
							<td>1391/03/21</td>
							<td>356,250 تومان</td>
						</tr>
						<tr>
							<td>لورل لنس</td>
							<td>مدیر سیستم</td>
							<td>همدان</td>
							<td>21</td>
							<td>1389/02/27</td>
							<td>103,500 تومان</td>
						</tr>
						<tr>
							<td>اولیور کوئین</td>
							<td>توسعه دهنده</td>
							<td>اهواز</td>
							<td>30</td>
							<td>1390/07/14</td>
							<td>86,500 تومان</td>
						</tr>
						<tr>
							<td>تامی مرلین</td>
							<td>طراح وب</td>
							<td>تبریز</td>
							<td>51</td>
							<td>1388/11/13</td>
							<td>183,000 تومان</td>
						</tr>
						<tr>
							<td>جان دیگل</td>
							<td>توسعه دهنده جاوا اسکریپت</td>
							<td>مشهد</td>
							<td>29</td>
							<td>1391/06/27</td>
							<td>183,000 تومان</td>
						</tr>
						<tr>
							<td>روی هارپر</td>
							<td>پشتیبان مشتری</td>
							<td>تبریز</td>
							<td>27</td>
							<td>1391/01/25</td>
							<td>112,000 تومان</td>
						</tr>
					</tbody>
					<tfoot>
						<tr>
							<th>نام</th>
							<th>موقعیت</th>
							<th>دفتر</th>
							<th>سن</th>
							<th>تاریخ شروع</th>
							<th>حقوق</th>
						</tr>
					</tfoot>
				</table>
			</div>
		</div>

		<div class="card">
			<div class="card-body">
				<table id="example2" class="table table-striped table-bordered" width="100%">
					<thead>
						<tr>
							<th>نام</th>
							<th>موقعیت</th>
							<th>دفتر</th>
							<th>سن</th>
							<th>تاریخ شروع</th>
							<th>حقوق</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>تونی استارک</td>
							<td>طراح سیستم</td>
							<td>تبریز</td>
							<td>61</td>
							<td>1391/04/25</td>
							<td>320,800 تومان</td>
						</tr>
						<tr>
							<td>استیو راجرز</td>
							<td>حسابدار</td>
							<td>تهران</td>
							<td>63</td>
							<td>1391/07/25</td>
							<td>170,750 تومان</td>
						</tr>
						<tr>
							<td>اولیور کویین</td>
							<td>تدوینگر تکنیکال</td>
							<td>اهواز</td>
							<td>66</td>
							<td>1389/01/12</td>
							<td>86,000 تومان</td>
						</tr>
						<tr>
							<td>بری آلن</td>
							<td>توسعه دهنده جاوا اسکریپت</td>
							<td>تبریز</td>
							<td>22</td>
							<td>1392/03/29</td>
							<td>433,060 تومان</td>
						</tr>
						<tr>
							<td>امیلیا کلارک</td>
							<td>حسابدار</td>
							<td>تهران</td>
							<td>33</td>
							<td>1388/11/28</td>
							<td>162,700 تومان</td>
						</tr>
						<tr>
							<td>کریستین رونالدو</td>
							<td>متخصص سیستم</td>
							<td>تبریز</td>
							<td>61</td>
							<td>1392/12/02</td>
							<td>372,000 تومان</td>
						</tr>
						<tr>
							<td>لیونل مسی</td>
							<td>دستیار فروش</td>
							<td>اهواز</td>
							<td>59</td>
							<td>1392/08/06</td>
							<td>137,500 تومان</td>
						</tr>
						<tr>
							<td>بروس وین</td>
							<td>متخصص سیستم</td>
							<td>تهران</td>
							<td>55</td>
							<td>1390/10/14</td>
							<td>327,900 تومان</td>
						</tr>
						<tr>
							<td>سیسکو رامون</td>
							<td>توسعه دهنده جاوا اسکریپت</td>
							<td>اهواز</td>
							<td>39</td>
							<td>1389/09/15</td>
							<td>205,500 تومان</td>
						</tr>
						<tr>
							<td>لورل لنس</td>
							<td>مهندس نرم افزار</td>
							<td>تبریز</td>
							<td>23</td>
							<td>1388/12/13</td>
							<td>103,600 تومان</td>
						</tr>
						<tr>
							<td>روی هارپر</td>
							<td>لورم ایپسوم متن</td>
							<td>همدان</td>
							<td>30</td>
							<td>1388/12/19</td>
							<td>90,560 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>سرپرست پشتیبانی</td>
							<td>تبریز</td>
							<td>22</td>
							<td>1393/03/03</td>
							<td>342,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>طراح وب</td>
							<td>اهواز</td>
							<td>36</td>
							<td>1388/10/16</td>
							<td>470,600 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی با</td>
							<td>همدان</td>
							<td>43</td>
							<td>1392/12/18</td>
							<td>313,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>طراح وب</td>
							<td>همدان</td>
							<td>19</td>
							<td>1390/03/17</td>
							<td>385,750 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>همدان</td>
							<td>66</td>
							<td>1392/11/27</td>
							<td>198,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>لورم ایپسوم متن ساختگی با تولید</td>
							<td>تبریز</td>
							<td>64</td>
							<td>1390/06/09</td>
							<td>725,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>مدیر سیستم</td>
							<td>تبریز</td>
							<td>59</td>
							<td>1389/04/10</td>
							<td>237,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>مهندس نرم افزار</td>
							<td>همدان</td>
							<td>41</td>
							<td>1392/10/13</td>
							<td>132,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>لورم ایپسوم متن</td>
							<td>تبریز</td>
							<td>35</td>
							<td>1392/09/26</td>
							<td>217,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>تبریز</td>
							<td>30</td>
							<td>1391/09/03</td>
							<td>345,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>لورم ایپسوم متن ساختگی با تولید</td>
							<td>تبریز</td>
							<td>40</td>
							<td>1389/06/25</td>
							<td>675,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>تبریز</td>
							<td>21</td>
							<td>1391/12/12</td>
							<td>106,450 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>دستیار فروش</td>
							<td>ساری</td>
							<td>23</td>
							<td>1390/09/20</td>
							<td>85,600 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی با تولید</td>
							<td>همدان</td>
							<td>47</td>
							<td>1389/10/09</td>
							<td>1,200,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>توسعه دهنده</td>
							<td>تبریز</td>
							<td>42</td>
							<td>1390/12/22</td>
							<td>92,575 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>طراح وب</td>
							<td>مشهد</td>
							<td>28</td>
							<td>1390/11/14</td>
							<td>357,650 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>مهندس نرم افزار</td>
							<td>اهواز</td>
							<td>28</td>
							<td>1391/06/07</td>
							<td>206,850 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>لورم ایپسوم متن ساختگی با تولید</td>
							<td>اهواز</td>
							<td>48</td>
							<td>1390/03/11</td>
							<td>850,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>تهران</td>
							<td>20</td>
							<td>1391/08/14</td>
							<td>163,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>متخصص سیستم</td>
							<td>ساری</td>
							<td>37</td>
							<td>1391/06/02</td>
							<td>95,400 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>توسعه دهنده</td>
							<td>همدان</td>
							<td>53</td>
							<td>1389/10/22</td>
							<td>114,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>همدان</td>
							<td>27</td>
							<td>1391/05/07</td>
							<td>145,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>رهبر تیم</td>
							<td>اهواز</td>
							<td>22</td>
							<td>1388/10/26</td>
							<td>235,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>تبریز</td>
							<td>46</td>
							<td>1391/03/09</td>
							<td>324,050 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>اهواز</td>
							<td>47</td>
							<td>1389/12/09</td>
							<td>85,675 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن</td>
							<td>اهواز</td>
							<td>51</td>
							<td>1388/12/16</td>
							<td>164,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم</td>
							<td>اهواز</td>
							<td>41</td>
							<td>1390/02/12</td>
							<td>109,850 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>اهواز</td>
							<td>62</td>
							<td>1389/02/14</td>
							<td>452,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن</td>
							<td>همدان</td>
							<td>37</td>
							<td>1388/12/11</td>
							<td>136,200 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>کارگردان</td>
							<td>تبریز</td>
							<td>65</td>
							<td>1388/09/26</td>
							<td>645,750 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>مشهد</td>
							<td>64</td>
							<td>1391/02/03</td>
							<td>234,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>مهندس نرم افزار</td>
							<td>همدان</td>
							<td>38</td>
							<td>1391/05/03</td>
							<td>163,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>تهران</td>
							<td>37</td>
							<td>1389/08/19</td>
							<td>139,575 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم</td>
							<td>توسعه دهنده</td>
							<td>تبریز</td>
							<td>61</td>
							<td>1393/08/11</td>
							<td>98,540 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>اهواز</td>
							<td>47</td>
							<td>1389/07/07</td>
							<td>87,500 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی</td>
							<td>مشهد</td>
							<td>64</td>
							<td>1392/04/09</td>
							<td>138,575 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>مهندس نرم افزار</td>
							<td>تبریز</td>
							<td>63</td>
							<td>1390/01/04</td>
							<td>125,250 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>مهندس نرم افزار</td>
							<td>اهواز</td>
							<td>56</td>
							<td>1392/06/01</td>
							<td>115,000 تومان</td>
						</tr>
						<tr>
							<td>لورم ایپسوم متن</td>
							<td>لورم ایپسوم متن ساختگی با تولید</td>
							<td>تبریز</td>
							<td>43</td>
							<td>1393/02/01</td>
							<td>75,650 تومان</td>
						</tr>
						<tr>
							<td>کارا دنورز</td>
							<td>دستیار فروش</td>
							<td>تبریز</td>
							<td>46</td>
							<td>1391/12/06</td>
							<td>145,600 تومان</td>
						</tr>
						<tr>
							<td>بری الن</td>
							<td>طراح وب</td>
							<td>همدان</td>
							<td>47</td>
							<td>1391/03/21</td>
							<td>356,250 تومان</td>
						</tr>
						<tr>
							<td>لورل لنس</td>
							<td>مدیر سیستم</td>
							<td>همدان</td>
							<td>21</td>
							<td>1389/02/27</td>
							<td>103,500 تومان</td>
						</tr>
						<tr>
							<td>اولیور کوئین</td>
							<td>توسعه دهنده</td>
							<td>اهواز</td>
							<td>30</td>
							<td>1390/07/14</td>
							<td>86,500 تومان</td>
						</tr>
						<tr>
							<td>تامی مرلین</td>
							<td>طراح وب</td>
							<td>تبریز</td>
							<td>51</td>
							<td>1388/11/13</td>
							<td>183,000 تومان</td>
						</tr>
						<tr>
							<td>جان دیگل</td>
							<td>توسعه دهنده جاوا اسکریپت</td>
							<td>مشهد</td>
							<td>29</td>
							<td>1391/06/27</td>
							<td>183,000 تومان</td>
						</tr>
						<tr>
							<td>روی هارپر</td>
							<td>پشتیبان مشتری</td>
							<td>تبریز</td>
							<td>27</td>
							<td>1391/01/25</td>
							<td>112,000 تومان</td>
						</tr>
					</tbody>
					<tfoot>
						<tr>
							<th>نام</th>
							<th>موقعیت</th>
							<th>دفتر</th>
							<th>سن</th>
							<th>تاریخ شروع</th>
							<th>حقوق</th>
						</tr>
					</tfoot>
				</table>
			</div>
		</div>

	</main>
	<!-- end::main content -->

	<!-- Plugin scripts -->
	<script src="{{ asset('vendors/bundle.js') }}"></script>

	<!-- DataTable -->
	<script src="{{ asset('vendors/dataTable/jquery.dataTables.min.js') }}"></script>
	<script src="{{ asset('vendors/dataTable/dataTables.bootstrap4.min.js') }}"></script>
	<script src="{{ asset('vendors/dataTable/dataTables.responsive.min.js') }}"></script>
	<script src="{{ asset('assets/js/examples/datatable.js') }}"></script>

	<!-- App scripts -->
	<script src="{{ asset('assets/js/app.js') }}"></script>
</body>

</html>
